
/* Class = "NSTextFieldCell"; title = "Width:"; ObjectID = "8"; */
"8.title" = "Genişlik:";

/* Class = "NSButtonCell"; title = "Scale with object"; ObjectID = "53"; */
"53.title" = "Nesne ile ölçeklendirin";

/* Class = "NSTextFieldCell"; title = "Cap:"; ObjectID = "57"; */
"57.title" = "Kapak:";

/* Class = "NSTextFieldCell"; title = "Join:"; ObjectID = "59"; */
"59.title" = "Katıl:";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "95"; */
"95.title" = "Tarz:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "AGo-sq-4dl"; */
"AGo-sq-4dl.title" = "Öğe 2";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "BdQ-iz-r1Z"; */
"BdQ-iz-r1Z.title" = "Son:";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "E1r-3D-frO"; */
"E1r-3D-frO.title" = "Öğe 1";

/* Class = "NSButtonCell"; title = "Pressure Flyout"; ObjectID = "Kt5-5V-bIX"; */
"Kt5-5V-bIX.title" = "Baskı Açılması";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "Kzv-xK-MFT"; */
"Kzv-xK-MFT.title" = "Başla:";

/* Class = "NSTextFieldCell"; title = "phase"; ObjectID = "SlI-1O-rcg"; */
"SlI-1O-rcg.title" = "aşama";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "V6W-NS-Xsg"; */
"V6W-NS-Xsg.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "ePL-1Z-G44"; */
"ePL-1Z-G44.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "fG7-zD-SnY"; */
"fG7-zD-SnY.title" = "Öğe 1";

/* Class = "NSTextFieldCell"; title = "Pressure:"; ObjectID = "gZ2-NX-HKY"; */
"gZ2-NX-HKY.title" = "Basınç:";

/* Class = "NSTextFieldCell"; title = "Align:"; ObjectID = "ixp-an-JYl"; */
"ixp-an-JYl.title" = "Hizala:";

/* Class = "NSTextFieldCell"; title = "Order:"; ObjectID = "jgA-XH-qhT"; */
"jgA-XH-qhT.title" = "Sipariş:";

/* Class = "NSButtonCell"; title = "Properties..."; ObjectID = "uKr-ld-ZRB"; */
"uKr-ld-ZRB.title" = "Özellikler...";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "y0O-wS-V0L"; */
"y0O-wS-V0L.title" = "Öğe 3";

/* Class = "NSTextFieldCell"; title = "Mitre:"; ObjectID = "zYl-Kr-eof"; */
"zYl-Kr-eof.title" = "Miter:";
